
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "669"; */
"669.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "672"; */
"672.title" = "Tablo Görünüm Hücresi";
